Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/energiija-ja-mineralat.html.tmx
Source language: sme
Languages: smj

source: Energiija ja minerálat / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget
smj: Energija ja minerála / Birás, areálla ja kultursuodjalus / Sámedigge - Sametinget

source: Sámediggi ii leat hálddašaneiseváldi go lea sáhka mearrideames konsešuvnnaid energiijahuksemiidda ja mineráladoaimmaide.
smj: Sámedikken ij la háldadimfábmudahka konsesjåvnnåmærrádusájs energijatsiekkadusájs ja minerálladåjmajs.

source: Lágat mat dákkár doaimmaid regulerejit leat čázádatmuddenláhka, energiijaláhka, čáhceresursaláhka ja minerálaláhka.
smj: Lága ma dákkár dåjmajt reguleriji li, tjátjádakregulerimláhka, energijaláhka, tjáhtjeresurssaláhka ja minerálláhka.

source: Dáid lágaid hálddašaneiseválddit leat Norgga čázádat- ja energiijadirektoráhtta ja Minerálahálddašandirektoráhtta.
smj: Háldadimfábmudahka dáj lágaj baktu le Norges Vassdrag og Energidirektorat (Vuona tjátjádak ja Enerigijadirekroráhtta) ja Direktoratet for mineralforvaltning (Minerálajháldadim dierektoráhtta).

source: Dát lágat leat dehálačča danin go dat muddejit doaimmaid main sáhttá leat stuora váikkuhus sámi kultuvrra luondduvuđđui.
smj: Dá lága li ájnnasa danen gå dåjmajt reguleriji ma vuorddedahtte bukti stuorra vájkkudusájt sáme kultuvra luonndovuoduj.

source: silje.karine.muotka@samediggi.no
smj: Politihkalasj åvdåsvásstediddje

source: Áigeguovdil
smj: Jur dálla

source: Sámediggeráđđi ii hálit Nussirii doaimma
smj: Tjårggi strávvesihkarvuodav Nuortta-Vuonan

source: Sámediggeráđđi lea dál ovddidan ášši Sámedikki dievasčoahkkimii, dainna ávžž...
smj: Sámedigge le konsultasjåvnåj baktu Oalljo- ja energijadepartementajn mierred...

source: Loga eambbo
smj: Lågå ienebuv

source: Sámediggi váidá Nussira luoitinlobi
smj: Ij råkkådahka Nussirin juska regulerimpládna le dåhkkiduvvam

source: Sámediggi lea váidán Birasgáhttendirektoráhta mearrádusa mii addá Nussir ASA...
smj: Sámediggeráde ájras Silje Karine Muotka ballá birrasijn ja ælloæládusá boaht...

source: Čájet buot áššiid
smj: Vuoseda divna ássjijt

source: Sámediggi bargá lea dál:
smj: Sámedigge barggá dálla dáj ássjij:

source: Bargamiin Sámedikki energiijastrategiijain
smj: Sámedikke energijastrategija

source: Searvan Finnmárkku fylkka bieggafámu fylkkaoasseplánabargui
smj: Oassálasstem fylkkaoasseplánimijn bieggamilloj birra Finnmárko fylkan

source: Čađaha gulaskuddamiid ja ráđđádallamiid smávvafápmorusttegiid ja bieggafápmohuksemiid birra
smj: Guládallamij ja konsultasåvnåj smávvaelfábmoásadusáj ja biggamillotsieggimij birra.

source: Gulaskuddamin ja ráđđádallamiin fápmojođđasa huksema birra
smj: Guládallamij ja konsultasåvnåj elfábmolinnjatsieggimij birra

source: Doaibmalobi ohcama ráđđádallamiin ruvkedoaimma ektui Fálesnuori suohkanis
smj: Sjeihtadallama doajmmakonsesjåvnå birra gruvvodåjmadime Fálesnuori suohkanin.

source: Čuovvoleames šiehtadusa ruvkedoaimma iskkadanbargguid birra Guovdageainnu suohkanis
smj: Guoradallambargo sjiehtadusá tjuovvolibme gruvvodåjmadime Guovdageaidnu suohkanin.

source: Golli ja veaikegávdnostumiid šiehtadusain Kárášjogas gielddas
smj: Sjehtadus guoradallamij birra gålle ja goahpárluohko Kárášjoga suohkanin

source: Searvan Finnmárkku minerálaforumii
smj: Oassálasstem Finnmárko minerállaforumin

source: Sámedikki ovddasvástádus Sámediggi ii leat hálddašaneiseváldi čázádatmuddenlága, energiijalága, čáhceresursalága ja minerálalága mielde.
smj: Sámedikke åvdåsvásstádus: Sámedigge ij la háldadimfábmudahka tjátjádakregulerimlága, energijalága, tjáhtjeresurssalága ja minerállalága milta.

source: Dáid lágaid mielde eai dattetge sáhte mearridit almmá ráđđádallamiid haga Sámedikkiin.
smj: Mærrádusá dáj lágaj milta e máhte huoman mierreduvvat åvddåla konsultasjåvnå li Sámedikkijn læhkám.

source: Minerálaáššiin čađaha iežas Sámedikki proseassat njuolga minerálaaktevrraiguin ja vuordá ahte čađahuvvojit šiehtadallamat ovdal go ohcet doaibmalobi.
smj: Minerállaássjijn li Sámedikken sierra prosessa minerálaktørajn njuolgga ja vuordeduvvá jut sjiehtadallama tjadáduvvi åvddåla máhttá doajmmakonsesjåvnåv åhståt.

source: Du váikkuhanvejolašvuohta Sámi vuoigatvuođalaččaid ja báikegottiid beroštumit ja vuoigatvuođat lea dehálaš vuhtiiváldit mearridanproseassas.
smj: Duv vájkkudibme: Sáme rievtesvuodaj æjgádij ja bájkálasj sebrudagáj berustime ja rievtesvuoda li ájnnasa bærrájgåhtset mærrádusprosessan.

source: Sámediggi bargá danin dan badjelii ahte čađahuvvojit duohta ráđđádallamat singuin, ja ahte sii bovdejuvvojit vejolaš šiehtadallamiidda huksenfitnodagaiguin.
smj: Danen barggá Sámedigge jut almma konsultasjåvnå tjadáduvvi sijáj, ja vaj sij båhti sæhkáj sjiehtadallamijda doajmmavidnudagájn.
